export default {
    lines: [
        "飞翔吧，飞翔吧，就像飞鸟那样，代我看看这个世界，代我飞到高天之上",
        "欲买桂花同载酒……只可惜故人，何日再见呢？",
        "飘摇风雨中，带刀归来赤脚行",
        "劳逸结合是不错，但也别放松过头",
        "耽误太多时间，事情可就做不完了",
        "无论是冒险还是生意，机会都稍纵即逝",
        "曲高未必人不识，自有知音<ruby>和<rp>（</rp><rt>hè</rt><rp>）</rp></ruby>清词",
        "只要不失去你的崇高，整个世界都会为你敞开",
    ],
    poetry: [
        "风雨犹祝，山海同欢，\n是承天地之佑。\n星移斗转，沧海桑田，\n烟火人间依旧。\n功名在我，百岁干秋，\n毋忘秉烛夜游。\n今古诸事，激荡中流，\n宏图待看新秀。",
        "是谁轻抚你带伤却坚毅的灵魂，\n在小溪边，在巨岩旁。\n是谁紧拥你疲惫而高贵的灵魂，\n在深梦里，在高天上。\n亲爱的朋友，我牵着你的手，\n带你走进夜晚花灯。\n为你从头讲述节日里，\n那自由与梦的乐章。",
        "风在云中，在雨中，\n在梦与花海之中。\n你在我身旁，在我眼中，\n在我因爱而波澜不断的心中。",
        "在山峦采撷映满眼帘的绿意，\n在平野细嗅随处可见的蔷薇。\n色彩瑰丽的小鸟在黎明欢笑，\n笑声中吐露沉寂百年的智慧。",
        "夕阳沉落西山，晚星点亮夏夜。\n待已久的花火终于升上天幕，比月华更炽热，比星辰更闪耀。",
    ]
}
